"ua_cancel" = "Batal";
"ua_channel_copy_toast" = "Saluran disalin ke papan klip!";
"ua_channel_id" = "ID Saluran";
"ua_channel_notification_ticker" = "Saluran AirShip";
"ua_connection_error" = "Ralat Sambungan";
"ua_content_error" = "Ralat kandungan";
"ua_default_channel_description" = "Kemas kini aplikasi umum";
"ua_default_channel_name" = "Pemberitahuan";
"ua_delete" = "Padam";
"ua_empty_message_list" = "Tiada Mesej";
"ua_mark_read" = "Tanda Dibaca";
"ua_mc_failed_to_load" = "Tidak dapat memuatkan mesej. Sila cuba sebentar lagi.";
"ua_mc_no_longer_available" = "Mesej yang dipilih tidak lagi tersedia.";
"ua_message_center_title" = "Pusat Mesej";
"ua_message_not_selected" = "Tiada Mesej Yang Dipilih";
"ua_notification_button_accept" = "Terima";
"ua_notification_button_add" = "Tambah";
"ua_notification_button_add_to_calendar" = "Tambah Ke Kalendar";
"ua_notification_button_book_now" = "Tempah Sekarang";
"ua_notification_button_buy_now" = "Beli Sekarang";
"ua_notification_button_copy" = "Salin";
"ua_notification_button_decline" = "Tolak";
"ua_notification_button_dislike" = "Tidak suka";
"ua_notification_button_download" = "Muat turun";
"ua_notification_button_follow" = "Ikut";
"ua_notification_button_less_like" = "Kurang Seperti Ini";
"ua_notification_button_like" = "Suka";
"ua_notification_button_more_like" = "Lebih Seperti Ini";
"ua_notification_button_no" = "Tidak";
"ua_notification_button_opt_in" = "Memilih masuk";
"ua_notification_button_opt_out" = "Memilih keluar";
"ua_notification_button_rate_now" = "Nilaikan Sekarang";
"ua_notification_button_remind" = "Ingatkan Saya Kemudian";
"ua_notification_button_save" = "Simpan";
"ua_notification_button_search" = "Carian";
"ua_notification_button_send_info" = "Hantar Maklumat";
"ua_notification_button_share" = "Kongsi";
"ua_notification_button_shop_now" = "Berbelanjalah Sekarang";
"ua_notification_button_tell_me_more" = "Beritahu Saya Lagi";
"ua_notification_button_unfollow" = "Nyahikut";
"ua_notification_button_yes" = "Ya";
"ua_ok" = "OK";
"ua_open" = "Buka";
"ua_rate_app_action_default_body" = "Ketik %@ untuk menilaikannya di kedai aplikasi.";
"ua_rate_app_action_default_rate_negative_button" = "Tidak, Terima kasih";
"ua_rate_app_action_default_rate_positive_button" = "Nilaikan";
"ua_rate_app_action_default_title" = "Menikmati %@?";
"ua_rate_app_action_generic_display_name" = "Apl ini";
"ua_refresh" = "Segarkan";
"ua_retry_button" = "Cuba semula";
"ua_select_all" = "Pilih Semua";
"ua_select_none" = "Pilih Tiada";
"ua_share_dialog_title" = "Kongsi";
